Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_vetoaa_jaameren_radan_linjauksen_poistamiseksi_maakuntakaavasta.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät vetoaa Jäämeren radan linjauksen poistamiseksi maakuntakaavasta
sms: Sääʹmteʹǧǧ ännââtt Jiõŋŋmiâr ruʹvddčuõkku liʹnjjõõzz mäddkåʹddkääʹvest jaukkeem beäʹlest

source: Lapin liiton hallitus päätti 1. maaliskuuta hyväksyä Pohjois-Lapin maakuntakaavan 2040 ja esittää, että Lapin liiton valtuusto hyväksyy kaavan kokouksessaan 17. toukokuuta 2021.
sms: Lappi leett halltõs tuʹmmii 1. peeiʹv pâʹsslâšttam-mannust priimmâd Tâʹvv-Lappi mäddkåʹddkääʹv 2040 da eʹtǩǩeed, što Lappi leett väʹlddõs preemm kääʹv såbbreʹstes 17. peeiʹv ǩiđđmannust 2021.

source: Jäämeren radan linjaus pysyy maakuntakaavassa laajasta vastustuksesta huolimatta.
sms: Jiõŋŋmiâr ruʹvddčuõkku linjjummuš pââšš mäddkåʹddkääʹvest jõnn vuâsttlummšest huõlǩani.

source: Saamelaiskäräjät vetoaa Lapin liiton valtuustoon Jäämeren radan linjauksen poistamiseksi maakuntakaavasta.
sms: Sääʹmteʹǧǧ ännââtt Lappi leett väʹlddõʹsse Jiõŋŋmiâr ruʹvddčuõkku linnjõõzz mäddkåʹddkääʹvest jaukkeem beäʹlest.

source: – Lapin liitto pitää kiinni Jäämeren radasta, vaikka ratalinjaus ei sisälly liikenne- ja viestintäministeriön valmistelemaan liikennejärjestelmäsuunnitelmaan vuosille 2021-2032.
sms: – Lappi lett tuõʹllai ǩidd Jiõŋŋmiâr ruʹvddčuõkkust, håʹt ruʹvddčuâǥǥas linjjõs ij siskkân joottlõk- da saaǥǥtem-ministeria valmštõõllâm joottlõkriâšldõkplaaʹne iiʹjjid 2021-2032.

source: Nyt olisi aika myös Lapin liiton ottaa huomioon tosiasiat ja luopua linjauksesta, eikä pitää saamelaisia epätietoisina tulevaisuudestaan seuraavaa kahtakymmentä vuotta, sanoo Saamelaiskäräjien II varapuheenjohtaja Leo Aikio.
sms: Ååʹn leʹčči äiʹǧǧ še Lappi leettast väʹldded lokku tuõttaaʹššid da luõppâd linjjummšest, ij-ka tuõʹllʼjed säʹmmlaid teâđteʹmmen pueʹtti kuõiʹtlo eeʹjj ääiʹj, ceälkk Sääʹmteeʹǧǧ II väärrsaaǥǥjååʹđteei Leo Aikio.

source: Saamelaiskäräjät ja useat muut tahot ovat useaan otteeseen eri kannanotoissa ja lausunnoissa tuoneet esille vastustavansa Jäämeren radan merkitsemistä maakuntakaavaan edes ohjeellisena.
sms: Sääʹmteʹǧǧ da määŋg jeärraz lie määŋg vuâra jeeʹres beäʹlvälddmõõžžin da ceäʹlǩǩmin pohttam õuʹdde vuâsttlâsttmõõžžâs Jiõŋŋmiâr ruʹvddčuõkku mieʹrǩǩummšest mäddkåʹddkävva ni čõõnteʹmmen.

source: I varapuheenjohtaja Anni Koivisto on osallistunut Saamelaiskäräjien nimeämänä asiantuntijajäsenenä Lapin liiton hallituksen kokouksiin ja tuonut myös siellä esille saamelaisten näkemyksiä ratalinjauksesta.
sms: I väärrsaaǥǥjååʹđteei Anni Koivisto lij vuässõõttâm Sääʹmteeʹǧǧ nõõmeem äʹšštobddivuäzzliʹžžen Lappi leett halltõõzz såbbrid da pohttam toʹben še õuʹdde säʹmmlai vuäinnmõõžžid ruʹvddčuâǥǥaslinjjummšest.

source: Lisäksi Jäämeren rata on todettu liikenne- ja viestintäministeriön teettämässä selvityksessä taloudellisesti kannattamattomaksi.
sms: Lââʹssen Jiõŋŋmiâr ruʹvddčuâǥǥas lij tuõttum joottlõk- da saaǥǥtem-ministeria tuejjtem čiõlǥtõõzzâst tääl beäʹlnn tuʹššen.

source: – Saamelaiset ja useat muut toimijat ovat tuoneet kantansa esille ja perustelleet näkemyksiään koko prosessin ajan.
sms: – Säʹmmla da määŋg jeeʹres toiʹmmjeei lie pohttam vuäinnmõõžžeez õuʹdde da vuâđđtõõllâm vuäinnmõõžžeez čõõđ proseeʹss ääiʹj.

source: Lausunnoilla, muistutuksilla, kannanotoilla ja muilla toimilla ei ole ollut vaikutusta Lapin liiton hallituksen kantaan, vaikka perustelut radan negatiivisista vaikutuksista saamelaisten elinympäristöön, kieleen, yhteisöön ja perinteisiin elinkeinoihin ovat selvät, jatkaa Koivisto
sms: Ceäʹlǩǩmin, mušttʼtõõzzin, beäʹlvälddmõõžžin da jeeʹres tooiʹmin ij leäkku leämmaž vaaiktõs Lappi leett halltõõzz beälla, håʹt vuâđđtõõllmõõžž ruʹvddčuõkku negatiivlaž vaaiktõõzzin säʹmmlai jieʹllempirrõʹsse, ǩiõʹlle, õutstõʹsse da äʹrbbvuõđlaž jieʹllemvuõʹjjid lie seeʹlv, juätkk Koivisto.

source: Saamelaiskäräjät on maakuntakaavasta antamassaan lausunnossa todennut, että perustuslain 17.3 § sekä KP-sopimuksen 27 artiklasta johdettu saamelaiskulttuurin heikentämiskielto estävät Jäämeren radan rakentamisen.
sms: Sääʹmteʹǧǧ lij mäddkåʹddkääʹv pirr uʹvddmes ceäʹlǩǩmest tuõttâm, što vuâđđlääʹjj 17.3 § di KP-suåppmõõžž 27 artiklast jååʹđtum sääʹmkulttuur rââʹžžeemǩiõld câʹǧǧe Jiõŋŋmiâr ruʹvddčuõkku raajjmõõžž.

source: Toteutuessaan hanke heikentäisi merkittävästi alkuperäiskansa saamelaisten oikeutta ylläpitää ja kehittää omaa kulttuuriaan aiheuttaen sille sellaista huomattavaa haittaa kuin perustuslaissa tarkoitetaan.
sms: Čõõđ mõõneeʹn haʹŋǩǩõs rââžžeʹče miârkteeinalla alggmeer säʹmmlai vuõiggâdvuõđ tuõʹllʼjed da õõuʹdeed kulttuurâs tuejjteeʹl tõõzz nåkam miârkteei hääiʹt koonn vuâđđlääʹjjest juuʹrdet.

source: Saamelaiskäräjät on myös tuonut esiin, että radan rakentaminen tarkoittaisi saamelaisten ja muun väestön pakkosiirtoja, mikä olisi vastoin YK:n alkuperäiskansajulistuksen 10 artiklaa.
sms: Sääʹmteʹǧǧ lij še pohttam õuʹdde, što ruʹvddčuõkku raajjmõš miârkteʹče säʹmmlai da jeeʹres oummi päkkseerdaid, mii leʹčči ÕM alggmeerai čõõđtõõzz 10 artikla vuâstta.

source: Valtakunnallinen liikennejärjestelmäsuunnitelma vuosille 2021-2032 ja Suomen arktisen politiikan strategia ovat parasta aikaa valmistelussa.
sms: Väʹlddkååddlaž joottlõkriâšldõkplaan iiʹjjid 2021-2032 da Lääʹdd aarktlaž politiikk strategia lie pueʹrmõs ääiʹj valmštõõllmest.

source: Suunnitelmiin ei sisälly saamelaisten kotiseutualuetta halkovia ratatielinjauksia, vaan molemmat suunnitelmat mukailevat hallitusohjelmaan kirjattuja linjauksia.
sms: Plaanid jie siskkân säʹmmlai dommvuuʹd luâddai ruʹvddčuâǥǥaslinnjõõzz, peʹce kuhttu plaan miõđtâʹlle halltõsprograʹmme ǩeeʹrjtum linjjummšid.

source: Linjaukset koskevat Kemi-Haaparanta-radan sähköistämistä ja Suomen rataverkon kytkemistä tiiviimmin Ruotsin rataverkkoon ja sen kautta kansainvälisen tavaraliikenteen suuntautumista Norjan Narvikiin.
sms: Linnjõõzz kueʹsǩǩe Kemi-Haaparanta-ruʹvddčuâǥǥas-säimmaz liâdggtummuž da Lääʹdd ruʹvddčuâǥǥas-säimmaz õhttummuž nânnsubun Ruõcc ruʹvddčuâǥǥas-säimmsa da tõn mieʹldd meeraikõskksaž täʹvverjoottlõõǥǥ jååttmõõžž Taarr Narvik årra.

source: Lue Saamelaiskäräjien lausunto valtakunnallisesta liikennejärjestelmäsuunnitelmasta vuosille 2021-2032
sms: Looǥǥ Saamelaiskäräjien lausunto valtakunnallisesta liikennejärjestelmäsuunnitelmasta vuosille 2021-2032

source: Pohjois-Lapin maakuntakaavan 2040 on tarkoitus olla valmis keväällä 2021 ja se koskee Inarin, Sodankylän ja Utsjoen kuntia.
sms: Tâʹvv-Lappi mäddkåʹddkääʹvv 2040 lij juurd leeʹd vaalmâš ǩeâđđa 2021 da tõt kuâskk Aanar, Suäʹđjel da Uccjooǥǥ kooʹddid.

source: Lue lisää Lapin liiton nettisivuilta: https://www.lapinliitto.fi/aluesuunnittelu/maakuntakaavoitus/vireilla-olevat-maakuntakaavat/pohjois-lapin-maakuntakaava/
sms: Looǥǥ lââʹzz Lappi leett neʹttseeidain: https://www.lapinliitto.fi/aluesuunnittelu/maakuntakaavoitus/vireilla-olevat-maakuntakaavat/pohjois-lapin-maakuntakaava/

source: Lisätietoja
sms: Lââʹssteâđ

source: II varapuheenjohtaja Leo Aikio, p. 040 621 6505, leo.aikio(at)samediggi.fi
sms: II väärrsaaǥǥjååʹđteei Leo Aikio, t. 040 621 6505, leo.aikio(at)samediggi.fi

source: I varapuheenjohtaja Anni Koivisto, p. 040 415 5969, anni.koivisto(at)samediggi.fi
sms: I väärrsaaǥǥjååʹđteei Anni Koivisto, t. 040 415 5969, anni.koivisto(at)samediggi.fi

source: Vs. ympäristösihteeri Tiina Lovisa Solbär, p. 010 839 3184 / 050 599 9725, tiinalovisa.solbaer(at)samediggi.fi
sms: Vs. pirrõspiisar Tiina Lovisa Solbär, t. 010 839 3184 / 050 599 9725, tiinalovisa.solbaer(at)samediggi.fi

source: Ma. lakimiessihteeri Sarita Kämäräinen, p. 010 839 3143 / 040 186 7258, sarita.kamarainen(at)samediggi.fi
sms: Ma.
